&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1588;&#1585; &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1627;&#1600;&#1600;&#1600;&#1600; &#1587;&#1576;&#1581; &#1604;&#1604;&#1607; &#1605;&#1575;&#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1605;&#1575;&#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1607;&#1608; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;
&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1585;&#1580; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1583;&#1610;&#1575;&#1585;&#1607;&#1605; &#1604;&#1575;&#1608;&#1604; &#1575;&#1604;&#1581;&#1588;&#1585; &#1605;&#1575;&#1592;&#1606;&#1606;&#1578;&#1605; &#1575;&#1606; &#1610;&#1582;&#1585;&#1580;&#1608;&#1575; &#1608;&#1592;&#1606;&#1608;&#1575; &#1575;&#1606;&#1607;&#1605; &#1605;&#1575;&#1606;&#1593;&#1578;&#1607;&#1605; &#1581;&#1589;&#1608;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1578;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1581;&#1610;&#1579; &#1604;&#1605; &#1610;&#1581;&#1578;&#1587;&#1576;&#1608;&#1575; &#1608;&#1602;&#1584;&#1601; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1575;&#1604;&#1585;&#1593;&#1576; &#1610;&#1582;&#1585;&#1576;&#1608;&#1606; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1576;&#1575;&#1610;&#1583;&#1610;&#1607;&#1605; &#1608;&#1575;&#1610;&#1583;&#1610; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1575;&#1593;&#1578;&#1576;&#1585;&#1608;&#1575; &#1610;&#1575;&#1575;&#1608;&#1604;&#1610; &#1575;&#1604;&#1575;&#1576;&#1589;&#1575;&#1585;
&#1608;&#1604;&#1608;&#1604;&#1575; &#1575;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1580;&#1604;&#1575;&#1569; &#1604;&#1593;&#1584;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1585;&#1577; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1606;&#1575;&#1585;
&#1584;&#1604;&#1603; &#1576;&#1575;&#1606;&#1607;&#1605; &#1588;&#1575;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1605;&#1606; &#1610;&#1588;&#1575;&#1602; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576;
&#1605;&#1575;&#1602;&#1591;&#1593;&#1578;&#1605; &#1605;&#1606; &#1604;&#1610;&#1606;&#1577; &#1575;&#1608; &#1578;&#1585;&#1603;&#1578;&#1605;&#1608;&#1607;&#1575; &#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1589;&#1608;&#1604;&#1607;&#1575; &#1601;&#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1610;&#1582;&#1586;&#1610; &#1575;&#1604;&#1601;&#1575;&#1587;&#1602;&#1610;&#1606;
&#1608;&#1605;&#1575;&#1575;&#1601;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1606;&#1607;&#1605; &#1601;&#1605;&#1575; &#1575;&#1608;&#1580;&#1601;&#1578;&#1605; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1582;&#1610;&#1604; &#1608;&#1604;&#1575;&#1585;&#1603;&#1575;&#1576; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1604;&#1591; &#1585;&#1587;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1588;&#1575;&#1569; &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1574; &#1602;&#1583;&#1610;&#1585;
&#1605;&#1575;&#1575;&#1601;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1609; &#1601;&#1604;&#1604;&#1607; &#1608;&#1604;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1هو عالم الغيب والشهادة هو الرحمن الرحيم
هو الله الذي لااله الا هو الملك القدوس السلام المؤمن المهيمن العزيز الجبار المتكبر سبحان الله عما يشركون
هو الله الخالق البارئ المصور له الاسماء الحسنى يسبح له مافي السماوات والارض وهو العزيز الحكيم
